import logo1 from "../../assets/xia1.jpg";
import logo2 from "../../assets/xia2.jpg";
import logo3 from "../../assets/xia3.jpg";
import logo4 from "../../assets/xia4.jpg";
export default {
  addsLists: [
    {
      name: "吴凯1",
      tel: "135****0385",
      add: "四川省成都市高新区交子金融科技中心交子金融科技中心交子金融科技中心",
      bq: "公司"
    },
    {
      name: "吴凯2",
      tel: "135****0385",
      add: "四川省成都市高新区交子金融科技中心交子金融科技中心交子金融科技中心",
      bq: "公司"
    },
    {
      name: "吴凯3",
      tel: "135****0385",
      add: "四川省成都市高新区交子金融科技中心交子金融科技中心交子金融科技中心",
      bq: "公司"
    },
    {
      name: "吴凯4",
      tel: "135****0385",
      add: "四川省成都市高新区交子金融科技中心",
      bq: "默认"
    },
    {
      name: "吴凯5",
      tel: "135****0385",
      add: "四川省成都市高新区交子金融科技中心",
      bq: "公司"
    },
    {
      name: "吴凯6",
      tel: "135****0385",
      add: "四川省成都市高新区交子金融科技中心",
      bq: "公司"
    }
  ],
  orderLists: [
    {
      order: "10000000012",
      times: "2018-12-09 01:13:11",
      name: "自贡特色鲜椒兔5斤装自贡特色鲜椒兔5斤装",
      tel: "265.97",
      workTime: "11:50",
      add: "成都市大都汇天上人间天字号山河岳包厢",
      status: 2
    },
    {
      order: "10002000031",
      times: "2019-01-01 21:31:41",
      name: "自贡特色鲜椒兔5斤装",
      tel: "121.97",
      workTime: "11:50",
      add: "成都市大都汇天上人间",
      status: 2
    },
    {
      order: "10000000022",
      times: "2019-01-03 14:41:21",
      name: "自贡特色鲜椒兔5斤装",
      tel: "225.97",
      workTime: "11:50",
      add: "成都市大都汇天上人间",
      status: 1
    },
    {
      order: "10000000042",
      times: "2019-01-09 16:31:01",
      name: "自贡特色鲜椒兔5斤装",
      tel: "2165.97",
      workTime: "11:50",
      add: "成都市大都汇天上人间",
      status: 1
    }
  ],
  foodDetail: {
    imgs: [logo1, logo2, logo3, logo4],
    prese: "19.95",
    remenber: "16.95",
    title:
      "自贡特色鲜椒兔5斤装自贡特色鲜椒兔5斤装自贡特色鲜椒兔5斤装自贡特色鲜椒兔5斤装自贡特色鲜椒兔5斤装自贡特色鲜椒兔5斤装自贡特色鲜椒兔5斤装自贡特色鲜椒兔5斤装自贡特色鲜椒兔5斤装自贡特色鲜椒兔5斤装自贡特色鲜椒兔5斤装自贡特色鲜椒兔5斤装自贡特色鲜椒兔5斤装自贡特色鲜椒兔5斤装自贡特色鲜椒兔5斤装自贡特色鲜椒兔5斤装自贡特色鲜椒兔5斤装自贡特色鲜椒兔5斤装自贡特色鲜椒兔5斤装自贡特色鲜椒兔5斤装自贡特色鲜椒兔5斤装自贡特色鲜椒兔5斤装自贡特色鲜椒兔5斤装自贡特色鲜椒兔5斤装自贡特色鲜椒兔5斤装自贡特色鲜椒兔5斤装自贡特色鲜椒兔5斤装自贡特色鲜椒兔5斤装自贡特色鲜椒兔5斤装自贡特色鲜椒兔5斤装自贡特色鲜椒兔5斤装自贡特色鲜椒兔5斤装自贡特色鲜椒兔5斤装自贡特色鲜椒兔5斤装自贡特色鲜椒兔5斤装自贡特色鲜椒兔5斤装.自贡特色鲜椒兔5斤装自贡特色鲜椒兔5斤装自贡特色鲜椒兔5斤装自贡特色鲜椒兔5斤装自贡特色鲜椒兔5斤装自贡特色鲜椒兔5斤装.自贡特色鲜椒兔5斤装自贡特色鲜椒兔5斤装自贡特色鲜椒兔5斤装自贡特色鲜椒兔5斤装自贡特色鲜椒兔5斤装自贡特色鲜椒兔5斤装.自贡特色鲜椒兔5斤装自贡特色鲜椒兔5斤装自贡特色鲜椒兔5斤装自贡特色鲜椒兔5斤装自贡特色鲜椒兔5斤装自贡特色鲜椒兔5斤装..",
    stores: "湖北专营虾大王养殖场",
    adds: "湖北省新市孝感乡新农村养殖基地中心",
    gui: "3斤,1件",
    num: 11
  }
};
